// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "HP 專業 PANTONE 色樣模擬";

"WebBrowserWindowTitle" = "HP 專業 PANTONE 色樣模擬";

TaskTitleField = "HP 專業 PANTONE 色樣模擬";
TaskDescriptionField = "建立創意應用程式的 PANTONE® 特別色相等色，還可獲得有關最佳紙張類型的建議，讓您精確地再現特別色色彩。";
TaskStartButtonTitle = "建立";